jorgebucaran/nvm.fish
jorgebucaran/fish-bax
joseluisq/gitnow
oh-my-fish/plugin-pj
oh-my-fish/plugin-license
markcial/upto
jorgebucaran/spark.fish
oh-my-fish/theme-dangerous
jorgebucaran/fisher
ilancosman/tide@v5
jorgebucaran/autopair.fish
